Repository: RenzoTejada/libro-de-reclamaciones-y-quejas
Catalog: language/rt-libro-*.po
Languages: es_pe

source: A new complaint / complaint was registered.
es_pe: Se registró una nueva queja / queja.

source: Action
es_pe: Acción

source: Add the following shortcode
es_pe: Agrega el siguiente código corto

source: Address
es_pe: Dirección

source: Administration email address
es_pe: Dirección de correo electrónico de administración

source: Are you a minor?
es_pe: ¿Eres menor de edad?

source: By signing this document, the client authorizes to be contacted after the claim has been dealt with in order to evaluate the quality and satisfaction with the claims service process.
es_pe: Con la firma de este documento, el cliente autoriza a ser contactado después de la tramitación de la reclamación para evaluar la calidad y satisfacción del proceso de atención de reclamaciones.

source: Celphone
es_pe: Celular

source: Choose page for complaint book
es_pe: Elija la página para el libro de quejas

source: Claim
es_pe: Reclamación

source: Claim / complaint date
es_pe: Fecha de reclamación / queja

source: Claim / Complaint Nro
es_pe: Nro Reclamación / Queja

source: Claim date
es_pe: Fecha de reclamación

source: Claim detail
es_pe: Detalle de reclamo

source: Claim sent from
es_pe: Reclamo enviado desde

source: Claim Type
es_pe: Tipo de reclamo

source: Claim type
es_pe: Tipo de reclamo

source: Claims and Complaints Book
es_pe: Libro de reclamaciones y quejas

source: Claims Book Registry
es_pe: Registro del libro de reclamaciones

source: Client order
es_pe: Pedido del Cliente

source: Clients order
es_pe: Pedidos del cliente

source: Complain
es_pe: Queja

source: Complaining Consumer Identification
es_pe: Identificación del consumidor reclamante

source: Consumption date
es_pe: Fecha de consumo

source: Copy
es_pe: Copiar

source: Date of Consumption
es_pe: Fecha de consumo

source: Date of purchase
es_pe: Fecha de compra

source: Dear:
es_pe: Estimado:

source: Department
es_pe: Departamento

source: Description of the product or service
es_pe: Descripción del producto o servicio

source: Detail
es_pe: Detalle

source: Detail of the Claim / Complaint, as indicated by the client
es_pe: Detalle de la Reclamación / Queja, según lo indicado por el cliente

source: Detail of the Claim and Consumer Order
es_pe: Detalle del reclamo y orden del consumidor

source: Disagreement not related to products and / or services; or, discomfort or dissatisfaction with the attention to the public.
es_pe: Desacuerdo no relacionado con productos y / o servicios; o, malestar o insatisfacción con la atención al público.

source: Disagreement related to products and / or services.
es_pe: Desacuerdo relacionado con productos y / o servicios.

source: District
es_pe: Distrito

source: Documentation number
es_pe: Número de documentación

source: Email
es_pe: Correo electrónico

source: Email of tutor
es_pe: Email del tutor

source: Expiration date
es_pe: Fecha de caducidad

source: Father / Mother / Tutor
es_pe: Padre / Madre / Tutor

source: First last name
es_pe: Primer apellido

source: First Lastname
es_pe: Primer apellido

source: From:
es_pe: Desde:

source: General setting
es_pe: Ajuste Genrales

source: I accept the content
es_pe: Acepto el contenido

source: I accept the Privacy and Security Policy
es_pe: Acepto la Política de privacidad y seguridad

source: I declare that I am the owner of the service and I accept the content of this form by stating under an Affidavit the veracity of the facts described.
es_pe: Declaro que soy el dueño del servicio y acepto el contenido de este formulario al declarar bajo Declaración Jurada la veracidad de los hechos descritos.

source: I have read and accept the Privacy and Security Policy and the Cookies Policy.
es_pe: He leído y acepto la Política de privacidad y seguridad y la Política de cookies.

source: Libro de Reclamaciones y Quejas: The module needs to have Peru's Ubigeo installed to operate correctly.
es_pe: Libro de Reclamaciones y Quejas: El módulo necesita tener instalado Ubigeo de Perú para funcionar correctamente.

source: List
es_pe: Listado

source: Name
es_pe: Nombre

source: Name of tutor
es_pe: Nombre del tutor

source: Number of document
es_pe: Número de documento

source: Online complaints book is a document through which a consumer can record a complaint regarding a product or service that he has purchased.
es_pe: Libro de reclamaciones online es un documento a través del cual un consumidor puede hacer constar una queja relativa a un producto o servicio que ha adquirido.

source: Order No.
es_pe: N º de pedido.

source: Order number
es_pe: Número de orden

source: Passport
es_pe: Pasaporte

source: Product
es_pe: Producto

source: Product description
es_pe: Descripción del producto

source: Provider
es_pe: Proveedor

source: Province
es_pe: Provincia

source: Reclaimed amount
es_pe: Monto reclamado

source: Reference
es_pe: Referencia

source: Required data
es_pe: Datos requeridos

source: Required data
es_pe: Datos requeridos

source: Save changes
es_pe: Guardar Cambios

source: Second last name
es_pe: Segundo apellido

source: Second Lastname
es_pe: Segundo apellido

source: Select of department
es_pe: Seleccionar departamento

source: Select of district
es_pe: Seleccionar de distrito

source: Select of documentation
es_pe: Selección de documentación

source: Select of documetation
es_pe: Selección de documentación

source: Select of province
es_pe: Seleccionar de provincia

source: Select page
es_pe: Seleccionar página

source: Send
es_pe: Enviar

source: Service
es_pe: Servicio

source: Setting
es_pe: Ajuste

source: Settings
es_pe: Ajustes

source: Thank you very much for leaving us your opinion about our services.
es_pe: Muchas gracias por dejarnos tu opinión sobre nuestros servicios.

source: The formulation of the claim does not preclude resorting to other means of dispute resolution nor is it a prerequisite for filing a complaint with Indecopi.
es_pe: La formulación del reclamo no excluye el recurso a otros medios de resolución de controversias ni es un requisito previo para presentar una denuncia ante el Indecopi.

source: The provider must respond to the claim within a period of no more than fifteen (15) calendar days, being able to extend the period up to fifteen days.
es_pe: El proveedor debe responder a la reclamación en un plazo no superior a quince (15) días naturales, pudiendo ampliar el plazo hasta quince días.

source: This address is used for notifications of claims and / or complaints.
es_pe: Esta dirección se utiliza para notificaciones de reclamos y / o quejas.

source: Type of consumption
es_pe: Tipo de consumo

source: Type of documentation
es_pe: Tipo de documentación

source: Type of documentation of tutor
es_pe: Tipo de documentación del tutor

source: Url of Privacy and Security Policy and Cookies Policy
es_pe: URL de la Política de Privacidad y Seguridad y Política de Cookies

source: We have received your claim
es_pe: Nosotros hemos recibido su reclamo

source: Yes
es_pe: Si

source: Your claim / complaint was NOT registered
es_pe: Su reclamo / queja NO fue registrado

source: Your claim / complaint was registered:
es_pe: Se registró su reclamo / queja:

source: Your claim has been successfully received.
es_pe: Su reclamo ha sido recibido con éxito.
